export const fizservice = [
  {
    id: '1',
    name: 'Споры по кредитам'
  }, {
    id: '2',
    name: 'Административные дела'
  },{
    id: '3',
    name: 'Семейные споры'
  },{
    id: '4',
    name: 'По земелным делам'
  },{
    id: '5',
    name: 'По трудовым спорам'
  },{
    id: '6',
    name: 'Банкротство и реорганизация юридических лиц'
  },{
    id: '7',
    name: 'По жилищным спорам'
  },{
    id: '8',
    name: 'По страховым делам'
  },{
    id: '9',
    name: 'По наследственным делам'
  },{
    id: '10',
    name: 'По пенсионным делам'
  },{
    id: '11',
    name: 'Защита прав потребителей'
  },{
    id: '12',
    name: 'Автоюрист'
  },{
    id: '13',
    name: 'Интеллектуальная собственность и авторское право'
  },{
    id: '14',
    name: 'Миграционные услуги'
  },{
    id: '15',
    name: 'Личный адвокат'
  }, {
    id: '16',
    name: 'Медицинские споры'
  }

]

export const jurservice = [
  {
    id: '1',
    name: 'Арбитраж'
  }, {
    id: '2',
    name: 'По корпоративным спорам'
  },{
    id: '3',
    name: 'Защита деловой репутации'
  },{
    id: '4',
    name: 'Приватизация, госзакупки, госимущество'
  },{
    id: '5',
    name: 'Недвижимость, земля, строительство'
  },{
    id: '6',
    name: 'Банкротство и реорганизация юридических лиц'
  },{
    id: '7',
    name: 'Взыскание просроченной дебиторской задолженности'
  },{
    id: '8',
    name: 'Эксперт по налоговым спорам'
  },{
    id: '9',
    name: 'Внесудебная реализация залогового имущества'
  },{
    id: '10',
    name: 'Эксперт по страховым делам'
  },{
    id: '11',
    name: 'Эксперт по таможенным спорам'
  },
]