export const fizservice = [
  {
    id: '1',
    name: 'Споры по долговым обязательствам'
  }, {
    id: '2',
    name: 'Споры по кредитам'
  },{
    id: '3',
    name: 'Споры по микрокредитам, банковский займ'
  },{
    id: '4',
    name: 'Администривные дела'
  },{
    id: '5',
    name: 'Семейные споры'
  },{
    id: '6',
    name: 'По трудовым спорам'
  },{
    id: '7',
    name: 'Корпоративные споры'
  },{
    id: '8',
    name: 'Интеллектуальная собственность и авторское право'
  },{
    id: '9',
    name: 'Защита прав потребителей'
  }
]

export const jurservice = [
  {
    id: '1',
    name: 'Споры по долговым обязательствам'
  }, {
    id: '2',
    name: 'Споры по кредитам'
  },{
    id: '3',
    name: 'Банковский займ'
  },{
    id: '4',
    name: 'Арбитраж'
  },{
    id: '5',
    name: 'По корпоративным спорам'
  },{
    id: '6',
    name: 'Защита деловой репутации'
  },{
    id: '7',
    name: 'Приватизация, госзакупки, госимущество'
  },{
    id: '8',
    name: 'Недвижимость, земля, строительство'
  },{
    id: '9',
    name: 'Банкротство и реорганизация юридических лиц'
  },{
    id: '10',
    name: 'Взыскание просроченной дебиторской задолженности'
  },{
    id: '11',
    name: 'Эксперт по налоговым спорам'
  },
  {
    id: '12',
    name: 'Внесудебная реализация залогового имущества'
  }
]