export const sliderWords = [
  {
    main: "Финансовые проблемы, а еще в придачу звонят коллекторы? ",
    span: "Воспользуйся БЕСПЛАТНОЙ услугой: Оградить от коллекторов ",
  },
  {
    main: "Не можешь использовать бакновский счет так как он заблокирован ЧСИ?",
    span: "Воспользуйся услугой …… и мы обязательно тебе поможем"
  },
  {
    main: "Готов выплатить основной долг МФО но они просят больше? Мы поможем!",
    span: "",
  },
  {
    main: "Нужен кредит, а все банки отказывают из-за плохой кредитной истории?",
    span: "Мы улучшаем кредитную историю"
  },
  {
    main: "Взял кредит? Не можешь отдать? ",
    span: "Уберем все %"
  },
  {
    main: "Накажем коллекторов за хамства и угрозы",
    span: ""
  }, {
    main: "Насчитали огромные проценты?",
    span: "Мы добьемся возврата только одного ОД"
  }, {
    main: "Очистим плохую кредитную историю",
    span: ""
  }, {
    main: "Забыл когда получал свои честно заработанные в полном объеме? ",
    span: "Отменим удержание процентов с ЗП"
  }
]