import Head from 'next/head'
import Nav from '../components/shared/Nav'
const Practika = () => {
  return (
    <div className='praktika'>
      <Head>
        <title>
          Практика
        </title>
      </Head>
      <div className='header'>
        <div className='bg'></div>
        <Nav/>
        <div className='header--content container'>
        <h1>Практика</h1>
          <p className=''>С 2008 года наши эксперты работают с различными отраслями права, участвуют в
            научных конференциях, проводят семинары и постоянно совершенствуют свои навыки.
            Мы выработали индивидуальный, авторский подход для решения юридических задач
            любой сложности. За данный период компания реализовала 6083 дел, из которых 95%
            были выигрышными.<br></br> <br></br>
            В своей работе мы ориентированы на открытость, актуальность,
            индивидуальность и законность. Приоритетом в нашей работе является достижение
            положительного результата, основанного на интересах и целях наших Доверителей.
            <br></br><br></br>
            NASH Company занимается оказанием юридических услуг физическим и юридическим
            лицам более 11 лет и работает на высшем уровне по РК и СНГ. 
            <br></br><br></br>
            Мы имеем огромный
            опыт в решении юридических конфликтов любой сложности и знаем о том, что многие
            дела не терпят отлагательств и промедлений.
            <br></br><br></br>
            Независимо от того, нужна вам помощь
            при разводе, оформлении наследства, приватизации земельного участка,
            перепланировке нежилого помещения или переводе его из жилого в нежилое, наша
            команда экспертов возьмется за работу в кратчайшие сроки, окажет услуги в
            области взыскания просроченной дебиторской задолженности на досудебной и
            судебной стадиях, с дальнейшим исполнительным производством.
            <br></br><br></br>
            Мы всегда готовы
            взяться за самые сложные юридические споры и помочь вам в любой ситуации. Вы
            бизнесмен? Тогда мы с радостью окажем вам услуги юридического сопровождения
            бизнеса! У вас есть какие-то вопросы? Не можете решить, как лучше поступить?
            Напишите нам, консультация от экспертов NASH Company будет оказана вам в полном
            объеме.
            <br></br><br></br>
             Качество юридических услуг подтверждено списком выигранных дел и
            счастливыми клиентами. За долгие годы юридической практики компания заработала
            деловую репутацию, уважение и доверие клиентов.</p>

        </div>
      </div>

    </div>
  )
}

export default Practika